{
  "text": "",
  "plain_text":
    "PRÓXIMAMENTE CONTAREMOS CON PUNTOS DE ENTREGA PARA TU MAYOR COMODIDAD!!! APPLE MacBook AIR Modelo MMGF2E/A en español y va en combo con caja de adaptadores de enchufe, que lleva el IRAM, el de europa, y el plano de USA Con macOS Sierra tendrás nuevas opciones para redescubrir tus fotos favoritas, trabajar de un modo más eficiente entre tus dispositivos Apple y liberar espacio valioso de almacenamiento. ESPECIFICACIONES: > PANTALLA - Tamaño: 13.3 - Resolución: 1440x900 - Tecnología: Retroiluminada LED > CÁMARA - FaceTime HD de 720p > MEMORIA Y ALMACENAMIENTO - Ram: 8GB integrada LPDDR3 de 1600 mHz - Disco duro: 128GB de almacenamiento flash basado en PCle > PROCESADOR - Tipo: Intel Core i5 - Velocidad: 1.6 GHz (Turbo Boost de hasta 2.7 GHz) > CONEXIONES Y EXPANSIÓN - USB 3 (hasta 5 Gbps) x 2 - Puerto Thundertbolt 2 hasta 20 Gbps - Puerto de alimentación: MagSafe 2 - Ranura para tarjetas SDXC - Entrada de audífonos 3,5 mm - Wi-Fi - Bluetooth 4.0 > INFORMACIÓN GENERAL - Batería: de polímero de litio de 54 wh integrada - Energía: adaptador de corriente MagSafe 2 de 45w - Dimensiones (ALxANxPROF cm): 0,3-1,7 x 32,5 x 22,7 - Peso: 1,35 kg - Sistema operativo: macOS Sierra ······························································································································ CARACTERÍSTICAS: TAN RÁPIDO COMO UN CLICK El almacenamiento flash de la MacBook Air es hasta 17 veces más rápido que un disco duro de notebook de 5400 rpm. Podrás hacerlo todo de forma rápida y fácil. La MacBook Air también se activa al instante gracias al almacenamiento flash y los procesadores Intel Core de quinta generación. ··· DELGADA, LIGERA Y POTENTE El procesador Intel Core i5 de quinta generación con Intel HD Graphics 6000 están listos para realizar cualquier tarea, desde editar fotos hasta navegar por Internet, todo será ultrarrápido. Y esa increíble potencia viene en un diseño unibody de sólo 1.7 cm de grosor y 1.35 kg de peso. ··· NUEVA GENERACIÓN DE CONEXIÓN INALÁMBRICA Con la última tecnología 802.11ac, la conexión Wi-Fi de la MacBook Air alcanza velocidades asombrosas. Conéctate a una estación base 802.11ac, como AirPort Extreme o AirPort Time Capsule, y obtendrás una conexión hasta tres veces más rápida que con la tecnología Wi-Fi anterior. Como la señal también tiene un mayor alcance, vas a poder trabajar con más libertad que nunca. ··· HASTA 12 HORAS DE BATERÍA La batería de la MacBook Air dura hasta 12 horas con una sola carga, para que puedas trabajar desde la mañana hasta que vuelvas de la oficina sin necesidad de cargarla. Y si quieres relajarte, tienes hasta 12 horas de carga para ver películas en iTunes. Además, como puedes ponerla hasta 30 días en modo de espera, podrás pasar semanas sin usarla y luego continuar todo desde donde lo dejaste. ··· INCLUYE APPS PODEROSAS Todas las Mac nuevas vienen con Fotos, iMovie, GarageBand, Pages, Numbers y Keynote. Así podrás ser creativo en cuanto la saques de la caja. También tendrás excelentes apps para leer y responder emails, navegar por Internet, enviar mensajes de texto y hacer llamadas FaceTime, y hasta una app para descubrir nuevas apps. ··· NO HAY NADA COMO UNA MAC macOS es el sistema operativo detrás de cada Mac. Y con macOS Sierra tendrás nuevas opciones para redescubrir tus fotos favoritas, trabajar de un modo más eficiente entre tus dispositivos Apple y liberar espacio valioso de almacenamiento. La razón por la cual no hay nada como una Mac. --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- ¡¡ Consulte el stock y todas sus dudas ANTES DE OFERTAR. Su oferta ES UN COMPROMISO DE COMPRA !! --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- FORMAS DE PAGO - Mercado Pago - Depósito o Transferencia Bancaria (se entrega una vez acreditado el dinero) --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- Después de ofertar tiene 5 DÍAS HÁBILES para retirar el producto o coordinar el envío. Caso contrario se calificará NEGATIVO. --------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- ENVÍOS En las fotos del producto se encuentra el plano con el detalle de los valores de cada zona. 1) Envíos en Capital Federal: $210 2) Envíos al interior: Podemos llevarlo al transporte que usted elija en Capital Federal o Gran Buenos Aires (Consulte Valor) luego usted abona en el expreso al recibir el artículo (Sólo cotizamos el traslado al transporte). Los envíos se realizan bajo exclusiva responsabilidad del comprador. 3) Los pagos para envíos en Capital, Gran Bs.As o a transporte se abona sólo a través de MercadoPago. 4) Las entregas se realizan en la puerta de la calle, no se ingresa al domicilio, en el caso de tener que subirlo o ingresar el producto al domicilio, este tendrá un costo adicional (consultar). 5) Zona MicroCentro Consultar ---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------",
  "last_updated": "2017-10-26T18:01:10.000Z",
  "date_created": "2017-07-10T14:33:38.000Z",
  "snapshot": {
    "url":
      "http://descriptions.mlstatic.com/D-MLA673905688.jpg?hash=9A48CBC8B159E59467ACFBA7A2FD65C8_938x919",
    "width": 938,
    "height": 919,
    "status": "OK"
  }
}
